git
tk
gvim
screen
python
xterm
i3-wm
dmenu
i3status
otf-font-awesome
i3lock
xss-lock
pipewire-pulse
playerctl
compton
feh
archlinux-wallpaper
xorg-xrandr
imagemagick
dex
dunst
redshift
udiskie
