adwaita-icon-theme
compton
dmenu
dunst
feh
i3-wm
i3lock
i3status
maim
otf-font-awesome
redshift
ttf-dejavu
udiskie
xclip
xdotool
xorg-fonts-cyrillic
xorg-fonts-misc
xorg-server
xorg-xinit
xorg-xrandr
xorg-xset
xss-lock
xterm
